[
        {
                "personality": "Nuclear Gandhi",
                "name": "India",
		"leaderName": "Gandhi",
		"adjective": ["Indian"],
		"startBias": ["Grassland"],
		"preferredVictoryType": "Cultural",

        "startIntroPart1": "Wise Mahatma Gandhi, great leader of India, we honor you! India is one of the oldest countries in the world with 10,000 years of history, built on spirit and religion, as three of the world's great religions - Hinduism, Buddhism and Jainism - appeared on this sacred land. Every aspect of India society reveres art, music and color, showing great wealth but also grinding poverty. For centuries, India was torn between local kingdoms fighting each other but also repelling invaders. In the 12th century AD, Muslim Turks tried to conquer India, then the Mongols took their place. In the early 17th century, India, still fragmented, was colonized by the English and their diplomacy and technological superiority. After two centuries of British dominion, Indian nationalism woke up, and you, Great Mahatma, have led a peaceful and victorious rebellion never seen anywhere in history!",
        "startIntroPart2": "Gandhi, your people ask again to be led on the path of freedom. Under protection of Ganesha and Surya, can India accomplish its great potential? Will your new empire shine through the ages of history?",

        "declaringWar": "I have just received a report that large numbers of my troops have crossed your borders.",
		"attacked": "My attempts to avoid violence have failed. An eye for an eye only makes the world blind.",
		"defeated": "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind.",
		"introduction": "Hello, I am Mohandas Gandhi. My people call me Bapu, but please, call me friend.",
		"neutralHello": "I wish you peace.",
		"hateHello": "What do you want?",
		"tradeRequest": "My friend, are you interested in this arrangement?",

        "outerColor": [14, 113, 4],
        "innerColor": [255, 163, 71],

		"favoredReligion": "Hinduism",
		"uniqueName": "Population Growth",
		"uniques": ["[+100]% unhappiness from the number of cities", "[-50]% Unhappiness from [Population] [in all cities]"],
		"cities": ["Delhi","Mumbai","Vijayanagara","Pataliputra","Varanasi","Agra","Calcutta","Lahore","Bangalore","Hyderabad","Madurai","Ahmedabad",
			"Kolhapur","Prayaga","Ayodhya","Indraprastha","Mathura","Ujjain","Gulbarga","Jaunpur","Rajagriha","Sravasti","Tiruchirapalli","Thanjavur",
			"Bodhgaya","Kushinagar","Amaravati","Gaur","Gwalior","Jaipur","Karachi"],
        "spyNames": ["Ashok", "Shanx", "Hormis", "Sanjeev", "Ananda", "Rani", "Parvati", "Mukta", "Karishma", "Jyotsna"]
        }
]
